Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TOUCHID_DESC_IPAD
source: There’s an issue with your iPad’s ability to use Touch ID.
ar: هناك مشكلة في قدرة iPad على استخدام بصمة الإصبع.
bg: Има проблем с използването на Touch ID на вашия iPad.
ca: L’iPad té un problema que afecta l’ús del Touch ID.
cs: Na vašem iPadu se vyskytl problém s používáním Touch ID.
da: Din iPad har problemer med at bruge Touch ID.
de: Dein iPad hat ein Problem bei der Nutzung von Touch ID.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης του Touch ID από το iPad σας.
es: Hay un problema con la función de Touch ID del iPad.
es_us: Ocurrió un problema con la capacidad de tu iPad para utilizar Touch ID.
fi: iPadin Touch ID:ssä on ongelma.
fr: Un problème est survenu avec la capacité de votre iPad à utiliser Touch ID.
fr_ca: Il existe un problème concernant la capacité de votre iPad à utiliser Touch ID.
he: התגלתה בעיה עם היכולת של ה-iPad שלך להשתמש ב-Touch ID.
hi: Touch ID का इस्तेमाल करने की आपके iPad की क्षमता में समस्या है।
hr: Došlo je do problema zbog kojeg vaš iPad ne može koristiti Touch ID.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e használni a Touch ID‑t.
id: Ada masalah pada kemampuan iPad Anda untuk menggunakan Touch ID.
it: Si è verificato un problema per cui iPad non è in grado di utilizzare il sensore Touch ID.
ja: このiPadのTouch IDの機能に問題があります。
kk: iPad құрылғыңыздың Touch ID функциясын пайдалану мүмкіндігі бойынша мәселе туындады.
ko: iPad로 Touch ID를 사용하는 데 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis „Touch ID“.
ms: Terdapat isu dengan keupayaan iPad anda untuk menggunakan Touch ID.
nl: Er is een probleem met het vermogen van je iPad om Touch ID te gebruiken.
no: Det er et problem med å bruke Touch ID på iPaden.
pl: iPad ma problem z czujnikiem Touch ID.
pt_br: Há um problema com o uso do Touch ID no seu iPad.
pt_pt: Foi detetado um problema que impede o iPad de usar o Touch ID.
ro: O problemă afectează capacitatea iPad‑ului de a utiliza Touch ID.
ru: Этот iPad не может использовать Touch ID из‑за неполадки.
sk: Váš iPad má problém s používaním Touch ID.
sl: Prišlo je do težave, zato iPad trenutno ne more uporabljati funkcije Touch ID.
sv: Det har uppstått ett problem med att använda Touch ID på denna iPad.
th: มีปัญหาในการใช้งาน Touch ID บน iPad ของคุณ
tr: iPad’inizin Touch ID’yi kullanabilmesi ile ilgili bir sorun var.
uk: На iPad виникла проблема з використанням Touch ID.
vi: Có sự cố với khả năng sử dụng Touch ID trên iPad của bạn.
zh_cn: iPad无法使用触控ID。
zh_hk: 你的iPad無法使用Touch ID。
zh_tw: iPad無法使用Touch ID。

# AUDIO_FOLLOWUP_INFO
source: There’s an issue with your iPhone speaker.
ar: هناك مشكلة في سماعة iPhone.
bg: Има проблем с високоговорителя на вашия iPhone.
ca: Hi ha un problema amb l’altaveu de l’iPhone.
cs: Na vašem iPhonu se vyskytl problém s reproduktorem.
da: Der er et problem med højttaleren i din iPhone.
de: Dein iPhone hat ein Lautsprecherproblem.
el: Προέκυψε ζήτημα με το ηχείο του iPhone σας.
es: Hay un problema con el altavoz del iPhone.
es_us: Hay un problema con el altavoz de tu iPhone.
fi: iPhonen kaiuttimessa on ongelma.
fr: Un problème est survenu avec le haut-parleur de votre iPhone.
fr_ca: Il existe un problème concernant le haut-parleur de votre iPhone.
he: התגלתה בעיה עם הרמקול ב-iPhone שלך.
hi: आपके iPhone के स्पीकर में समस्या है।
hr: Došlo je do problema sa zvučnikom iPhonea.
hu: Probléma merült fel az iPhone-jának hangszórójával kapcsolatban.
id: Ada masalah pada speaker iPhone Anda.
it: Si è verificato un problema con l’altoparlante di iPhone.
ja: このiPhoneのスピーカーに問題があります。
kk: iPhone динамигінде мәселе туындады.
ko: iPhone의 스피커에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ garsiakalbio.
ms: Terdapat isu dengan speaker iPhone anda.
nl: Er is een probleem met de luidspreker van je iPhone.
no: Det er et problem med høyttaleren på iPhone.
pl: iPhone ma problem z głośnikiem.
pt_br: Há um problema com o alto-falante do seu iPhone.
pt_pt: Foi detetado um problema no altifalante do iPhone.
ro: Difuzorul iPhone‑ului are o problemă.
ru: На этом iPhone возникла неполадка динамика.
sk: Na vašom iPhone sa vyskytol problém s reproduktorom.
sl: Prišlo je do težave z iPhonovim zvočnikom.
sv: Det har uppstått ett problem med iPhone-högtalaren.
th: มีปัญหากับลำโพงของ iPhone ของคุณ
tr: iPhone’unuzun hoparlörüyle ilgili bir sorun var.
uk: На iPhone виникла проблема з динаміком.
vi: Có sự cố với loa trên iPhone của bạn.
zh_cn: iPhone扬声器有问题。
zh_hk: 你的iPhone喇叭發生問題。
zh_tw: iPhone的揚聲器發生問題。

# RESTART_AND_FINISH_REPAIR
source: Restart & Finish Repair
ar: إعادة التشغيل والانتهاء من الإصلاح
bg: Рестартиране и завършване на ремонта
ca: Reinicia i completa la reparació
cs: Restartovat a dokončit opravu
da: Start igen, og afslut reparation
de: Neu starten und Reparatur abschließen
el: Επανεκκίνηση και ολοκλήρωση επισκευής
es: Reiniciar y completar la reparación
es_us: Reiniciar y terminar la reparación
fi: Käynnistä uudelleen ja viimeistele korjaus
fr: Redémarrer et finaliser la réparation
fr_ca: Redémarrer et terminer la réparation
he: הפעלה מחדש וסיום התיקון
hi: रीस्टार्ट करें और मरम्मत करना पूरा करें
hr: Ponovno uključi i dovrši popravak
hu: Újraindítás és a javítás befejezése
id: Mulai Ulang & Selesaikan Perbaikan
it: Riavvia e termina la riparazione
ja: 再起動して修理を完了
kk: Қайта іске қосу және жөндеуді аяқтау
ko: 재시동 및 수리 마저 하기
lt: Paleisti iš naujo ir baigti remontą
ms: Mulakan Semula & Selesaikan Pembaikan
nl: Herstart en voltooi reparatie
no: Start på nytt og fullfør reparasjon
pl: Uruchom ponownie i dokończ naprawę
pt_br: Reinicie e Conclua o Reparo
pt_pt: Reiniciar e concluir reparação
ro: Reporniți și finalizați reparația
ru: Перезагрузить и завершить ремонт
sk: Reštartovať a dokončiť opravu
sl: Ponovno zaženi in dokončaj popravilo
sv: Starta om och slutför reparation
th: เริ่มการทำงานเครื่องใหม่และสิ้นสุดการซ่อมแซม
tr: Yeniden Başlat ve Onarımı Bitir
uk: Перезапустити і завершити ремонт
vi: Khởi động lại & hoàn tất sửa chữa
zh_cn: 重新启动并完成维修
zh_hk: 重新開機並完成維修
zh_tw: 重新啟動與完成維修

# GENUINE_FACEID_DESC_IPAD
source: iPad Face ID is a genuine Apple part.
ar: بصمة الوجه في iPad قطعة أصلية من Apple.
bg: iPad Face ID е оригинална част на Apple.
ca: El Face ID de l’iPad és un component original d’Apple.
cs: V iPadu je nainstalovaný originální modul Face ID od společnosti Apple.
da: Face ID på denne iPad er en ægte Apple-reservedel.
de: Face ID des iPad ist ein Originalbauteil von Apple.
el: Το Face ID του iPad αποτελεί γνήσιο εξάρτημα Apple.
es: El sensor Face ID del iPad es una pieza original de Apple.
es_us: El sensor Face ID de tu iPad es una pieza original de Apple.
fi: iPadin Face ID on aito Apple-osa.
fr: Le capteur Face ID de l’iPad est une pièce Apple d’origine.
fr_ca: Le capteur Face ID de l’iPad est une pièce Apple authentique.
he: רכיב ה-Face ID ב-iPad הוא רכיב מקורי של Apple.
hi: iPad Face ID Apple का असली पार्ट है।
hr: Face ID iPada originalni je Apple proizvod.
hu: Az iPad Face ID‑ja eredeti Apple-alkatrész.
id: Face ID iPad adalah komponen asli Apple.
it: Il sensore Face ID di iPad è una parte originale Apple.
ja: iPadのFace IDはApple純正部品です。
kk: iPad Face ID — түпнұсқа Apple бөлшегі.
ko: iPad Face ID가 Apple 정품 부품입니다.
lt: „iPad“ įrenginio „Face ID“ yra originali „Apple“ dalis.
ms: Face ID iPad ialah komponen Apple asli.
nl: Face ID op de iPad is een origineel Apple onderdeel.
no: Face ID på iPad er en originaldel fra Apple.
pl: iPad ma oryginalny czujnik Face ID.
pt_br: O Face ID do iPad é uma peça genuína da Apple.
pt_pt: O Face ID deste iPad é uma peça Apple genuína.
ro: Senzorul Face ID al iPad‑ului este o componentă Apple originală.
ru: Система Face ID в iPad является подлинной деталью Apple.
sk: Face ID vášho iPadu je originálny diel od spoločnosti Apple.
sl: iPadov senzor za Face ID je originalna komponenta Apple.
sv: iPads Face ID är en äkta Apple-komponent.
th: Face ID ของ iPad เป็นชิ้นส่วนของแท้จาก Apple
tr: iPad Face ID orijinal bir Apple parçası.
uk: В iPad установлено оригінальний модуль Face ID від Apple.
vi: Face ID của iPad là linh kiện Apple chính hãng.
zh_cn: iPad面容ID为正品Apple部件。
zh_hk: iPad Face ID為Apple原廠零件。
zh_tw: iPad Face ID為Apple原廠零件。

# WLAN_FOLLOWUP_TITLE
source: WLAN Issue Detected
ar: تم اكتشاف مشكلة في WLAN
bg: Открит е проблем с WLAN
ca: Problema detectat amb la WLAN
cs: Byl zjištěn problém s WLAN
da: Problem med WLAN fundet
de: WLAN-Problem entdeckt
el: Εντοπίστηκε ζήτημα με το WLAN
es: Hay un problema con la conectividad WLAN
es_us: Problema detectado con WLAN
fi: WLAN-ongelma havaittu
fr: Problème de WLAN détecté
fr_ca: Problème de connectivité WLAN détecté
he: התגלתה בעיה עם WLAN
hi: WLAN में समस्या पाई गई
hr: Detektiran je problem s WLAN-om
hu: WLAN-nal kapcsolatos probléma merült fel
id: Masalah WLAN Terdeteksi
it: È stato rilevato un problema con la connessione WLAN
ja: WLANの問題が検出されました
kk: WLAN функциясына қатысты мәселе туындады
ko: WLAN 문제가 감지됨
lt: Aptikta WLAN ryšio problema
ms: Isu WLAN Dikesan
nl: Probleem met WLAN gedetecteerd
no: Feil med WLAN registrert
pl: WLAN: wykryto problem
pt_br: Problema Detectado com a Rede WLAN
pt_pt: Problema detetado com a WLAN
ro: A fost detectată o problemă legată de conexiunea WLAN
ru: Обнаружена неполадка WLAN
sk: Bol zistený problém s rozhraním WLAN
sl: Zaznana je težava z omrežjem WLAN
sv: Problem med WLAN upptäckt
th: ตรวจพบปัญหา WLAN
tr: WLAN Sorunu Saptandı
uk: Виявлено проблему з WLAN
vi: Đã phát hiện sự cố với WLAN
zh_cn: 检测到无线局域网问题
zh_hk: 偵測到WLAN問題
zh_tw: 偵測到WLAN問題

# PARTS_SERVICE_SUBTEXT
source: Parts and Service History is collected by Apple and shows information, status and repair details for this iPhone. [Learn more…](PartsAndService-placard://)
ar: تجمع Apple سجل تاريخ القطع والخدمة، ويعرض السجل معلومات عن هذا الـ iPhone وحالته وتفاصيل إصلاحه. [معرفة المزيد…](PartsAndService-placard://)
bg: Историята за части и сервиз се събира от Apple и показва информация, състояние и подробности относно ремонти на този iPhone. [Научете повече…](PartsAndService-placard://)
ca: Apple recopila els components i l’historial de manteniment, que inclou la informació, l’estat i els detalls de les reparacions de l’iPhone. [Més informació…](PartsAndService-placard://)
cs: V přehledu dílů a servisní historie, shromažďovaném společností Apple, jsou uvedené informace o iPhonu, jeho stav a podrobné údaje o opravách. [Další informace…](PartsAndService-placard://)
da: Historik for service og reservedele indsamles af Apple og viser oplysninger, status og reparations­oplysninger for denne iPhone. [Læs mere…](PartsAndService-placard://)
de: Das Teile- und Serviceprotokoll wird von Apple erfasst und zeigt Informationen sowie Status- und Reparaturdetails für dieses iPhone an. [Weitere Infos …](PartsAndService-placard://)
el: Το τμήμα «Ιστορικό εξαρτημάτων και σέρβις» συλλέγεται από την Apple και εμφανίζει πληροφορίες, καθώς και την κατάσταση και τις λεπτομέρειες επισκευής αυτού του iPhone. [Μάθετε περισσότερα…](PartsAndService-placard://)
es: Apple recopila un historial de piezas y reparaciones donde se muestran los datos, el estado y los detalles de las reparaciones de este iPhone. [Más información…](PartsAndService-placard://)
es_us: Apple recopila el historial de piezas y servicios, que muestra la información, el estado y los detalles de reparación de este iPhone. [Obtén detalles…](PartsAndService-placard://)
fi: Apple kerää osa- ja huoltohistorian, joka sisältää tietoja tästä iPhonesta sekä sen tilasta ja korjauksista. [Lisätietoja…](PartsAndService-placard://)
fr: L’historique des pièces et des réparations est collecté par Apple, et indique les informations et le statut de cet iPhone, ainsi que des détails concernant ses réparations. [En savoir plus…](PartsAndService-placard://)
fr_ca: L’historique des pièces et des réparations est recueilli par Apple. Il affiche des informations, l’état et les détails des réparations de cet iPhone. [En savoir plus…](PartsAndService-placard://)
he: היסטוריית הרכיבים והשירות נאספת על ידי Apple ומציגה את המידע, המצב ופרטי התיקונים של iPhone זה. [פרטים נוספים…](PartsAndService-placard://)
hi: Apple पार्ट और सर्विस हिस्ट्री एकत्रित करता है और उसमें इस iPhone की जानकारी, स्टेटस और मरम्मत का विवरण दिखाया जाता है। [अधिक जानें…](PartsAndService-placard://)
hr: Apple prikuplja povijest dijelova i servisa te prikazuje informacije, status i detalje popravka za ovaj iPhone. [Saznajte više…](PartsAndService-placard://)
hu: Az Alkatrészek és szervizelőzmények adatait az Apple gyűjti, és ez a szakasz az iPhone állapotával és javításra vonatkozó részleteivel kapcsolatos információkat jeleníti meg. [Bővebben…](PartsAndService-placard://)
id: Riwayat Komponen dan Servis dikumpulkan oleh Apple dan menampilkan informasi, status, dan detail perbaikan untuk iPhone ini. [Lebih lanjut…](PartsAndService-placard://)
it: I dati della sezione “Parti e cronologia dell’assistenza” vengono raccolti da Apple e mostrano le informazioni, lo stato e i dettagli sulle riparazioni per iPhone. [Scopri di più…](PartsAndService-placard://)
ja: “部品と修理の履歴”はAppleによって収集され、このiPhoneの情報、状況、修理の詳細が表示されます。[詳しい情報…](PartsAndService-placard://)
kk: Apple тарапынан жиналатын бөлшектер мен сервис тарихында осы iPhone туралы ақпарат, күйі және жөндеу мәліметтері көрсетіледі. [Толығырақ…](PartsAndService-placard://)
ko: 부품 및 서비스 기록은 Apple에서 수집하며, 이 iPhone의 정보, 상태 및 수리 관련 세부사항을 보여줍니다. [더 알⁠아⁠보⁠기…](PartsAndService-placard://)
lt: Dalių ir remonto istoriją renka „Apple“ ir joje pateikiama informacija apie šį „iPhone“, jo būseną ir remontą. [Sužinokite daugiau…](PartsAndService-placard://)
ms: Sejarah Komponen dan Servis dikumpulkan oleh Apple serta menunjukkan maklumat, status dan butiran pembaikan iPhone ini. [Ketahui lebih lanjut…](PartsAndService-placard://)
nl: 'Onderdelen- en service­geschiedenis' wordt verzameld door Apple en toont informatie, status en reparatie­details voor deze iPhone. [Meer informatie…](PartsAndService-placard://)
no: Dele- og serviceloggen føres av Apple og viser informasjon om iPhonen, status og reparasjonsdetaljer. [Finn ut mer…](PartsAndService-placard://)
pl: Historia części i serwisu jest gromadzona przez Apple. Zawiera informacje, status i szczegóły napraw tego iPhone’a. [Więcej informacji…](PartsAndService-placard://)
pt_br: O Histórico de Peças e Serviço é coletado pela Apple e mostra as informações, o estado e os detalhes de reparos deste iPhone. [Saiba mais…](PartsAndService-placard://)
pt_pt: O histórico de peças e assistência é recolhido pela Apple e apresenta informação, estado e detalhes sobre reparações deste iPhone. [Saiba mais…](PartsAndService-placard://)
ro: Istoricul de componente și service este colectat de Apple și afișează informații și detalii despre starea și reparațiile acestui iPhone. [Mai multe…](PartsAndService-placard://)
ru: В истории деталей и обслуживания, которую собирает Apple, содержится информация о статусе и истории ремонта этого iPhone. [Подробнее…](PartsAndService-placard://)
sk: V prehľade dielov a servisnej histórie sú uvedené informácie o stave a podrobnostiach opráv tohto iPhonu, ktoré zhromaždila spoločnosť Apple. [Viac informácií…](PartsAndService-placard://)
sl: Apple zbira informacije o komponentah in zgodovini popravil ter prikazuje podatke, stanje in podrobnosti o popravilih za ta iPhone. [Več o tem …](PartsAndService-placard://)
sv: Historiken för komponenter och service samlas in av Apple och visar information samt status- och reparationsdetaljer för denna iPhone. [Läs mer…](PartsAndService-placard://)
th: ประวัติชิ้นส่วนและบริการถูกเก็บรวบรวมโดย Apple และแสดงข้อมูล สถานะ และรายละเอียดการซ่อมแซมสำหรับ iPhone เครื่องนี้ [เรียนรู้เพิ่มเติม…](PartsAndService-placard://)
tr: Parçalar ve Servis Geçmişi, Apple tarafından toplanır ve bu iPhone’a ilişkin bilgileri, durumu ve onarım ayrıntılarını gösterir. [Daha fazla bilgi…](PartsAndService-placard://)
uk: Історія обслуговування та ремонту надсилається в Apple і містить докладні відомості про стан та історію лагодження iPhone. [Докладніше…](PartsAndService-placard://)
vi: Lịch sử linh kiện và dịch vụ được Apple thu thập và hiển thị thông tin, trạng thái và chi tiết sửa chữa cho iPhone này. [Tìm hiểu thêm…](PartsAndService-placard://)
zh_cn: Apple会收集“部件和维修历史”，显示这台iPhone的信息、状态和维修详细信息。[进一步了解…](PartsAndService-placard://)
zh_hk: Apple會收集「零件和維修記錄」，此記錄會顯示iPhone的資料、狀態和維修詳細資料。[進一步了解⋯](PartsAndService-placard://)
zh_tw: Apple收集的「零件和維修記錄」會顯示此iPhone的資訊、狀態和維修詳細資訊。[更多內容⋯](PartsAndService-placard://)

# IMPORTANT_DISPLAY_MESSAGE
source: Display Not Recognized
ar: لم يتم التعرف على الشاشة
bg: Екранът не е разпознат
ca: Pantalla no reconeguda
cs: Displej nebyl rozpoznán
da: Skærm ikke genkendt
de: Display nicht erkannt
el: Δεν αναγνωρίστηκε η οθόνη
es: Pantalla no reconocida
es_us: Pantalla no reconocida
fi: Näyttöä ei tunnistettu
fr: Écran non reconnu
fr_ca: Écran non reconnu
he: הצג לא זוהה
hi: डिस्प्ले पहचाना नहीं गया
hr: Zaslon nije prepoznat
hu: A kijelző nem ismerhető fel
id: Layar Tidak Dikenali
it: Schermo non riconosciuto
ja: ディスプレイを識別できません
kk: Дисплей танылмады
ko: 디스플레이가 인식되지 않음
lt: Neatpažintas ekranas
ms: Paparan Tidak Dikenali
nl: Scherm niet herkend
no: Skjermen er ikke godkjent
pl: Wyświetlacz nierozpoznany
pt_br: Tela Não Reconhecida
pt_pt: Ecrã não reconhecido
ro: Afișaj nerecunoscut
ru: Дисплей не распознан
sk: Nerozpoznaný displej
sl: Zaslon ni prepoznan
sv: Skärmen känns inte igen
th: จอภาพที่ไม่รู้จัก
tr: Ekran Tanınamadı
uk: Дисплей не розпізнано
vi: Không nhận ra màn hình
zh_cn: 无法识别显示屏
zh_hk: 無法識別螢幕
zh_tw: 無法辨識螢幕

# FINISH_DISPLAY_REPAIR_TITLE
source: Finish Your Display Repair
ar: الانتهاء من إصلاح شاشة العرض
bg: Завършване на ремонта на екрана
ca: Reparació de la pantalla
cs: Dokončení opravy displeje
da: Afslut reparation af skærm
de: Reparatur des Displays abschließen
el: Ολοκλήρωση επισκευής της οθόνης
es: Completa la reparación de la pantalla
es_us: Termina de reparar tu pantalla
fi: Viimeistele näytön korjaus
fr: Finalisez la réparation de votre écran
fr_ca: Terminer la réparation de l’écran
he: יש לסיים את תיקון הצג
hi: अपने डिस्प्ले की मरम्मत पूरी करें
hr: Dovršite popravak zaslona
hu: A kijelző javításának befejezése
id: Selesaikan Perbaikan Layar Anda
it: Termina la riparazione dello schermo
ja: ディスプレイの修理を完了
kk: Дисплейді жөндеуді аяқтау
ko: 디스플레이 수리 마저 하기
lt: Baikite ekrano remontą
ms: Selesaikan Pembaikan Paparan Anda
nl: Voltooi reparatie van scherm
no: Fullfør reparasjonen av skjermen
pl: Dokończ naprawę wyświetlacza
pt_br: Conclua o Reparo da Tela
pt_pt: Concluir a reparação do ecrã
ro: Finalizați reparația afișajului
ru: Завершение ремонта дисплея
sk: Dokončenie opravy displeja
sl: Dokončanje popravila zaslona
sv: Slutför skärmreparationen
th: สิ้นสุดการซ่อมแซมจอภาพของคุณ
tr: Ekran Onarımınızı Bitirin
uk: Завершіть ремонт дисплея
vi: Hoàn tất sửa chữa màn hình của bạn
zh_cn: 完成显示屏维修
zh_hk: 完成螢幕維修
zh_tw: 完成螢幕維修

# UWB_FOLLOWUP_TITLE
source: Ultra Wideband Issue Detected
ar: تم اكتشاف مشكلة في النطاق فائق العرض
bg: Открит е проблем със свръхшироколентовата връзка
ca: Problema detectat amb la banda ultraampla
cs: Byl zjištěn problém s ultraširokým pásmem
da: Problem med ultrabredbånd fundet
de: Ultra Wideband-Problem entdeckt
el: Εντοπίστηκε ζήτημα με την Υπερευρεία ζώνη
es: Hay un problema con la banda ultraancha
es_us: Problema detectado con la banda ultraancha
fi: Ultra Wideband -ongelma havaittu
fr: Problème détecté avec l’Ultra Wideband
fr_ca: Problème de bande ultralarge détecté
he: התגלתה בעיה עם הפס האולטרה-רחב
hi: अल्ट्रा वाइडबैंड में समस्या पाई गई
hr: Detektiran je problem s ultraširokim pojasom
hu: Probléma merült fel az Ultraszélessávval kapcsolatban
id: Masalah Ultra Wideband Terdeteksi
it: È stato rilevato un problema con la banda ultralarga
ja: 超広帯域無線の問題が検出されました
kk: Ultra Wideband функциясына қатысты мәселе анықталды
ko: 초광대역 문제가 감지됨
lt: Aptikta „Ultra Wideband“ problema
ms: Isu Jalur Ultralebar Dikesan
nl: Probleem met Ultra Wideband gedetecteerd
no: Feil med ultrabredbånd registrert
pl: Ultra Wideband: wykryto problem
pt_br: Problema Detectado com a Banda Ultralarga
pt_pt: Problema detetado com UWB
ro: A fost detectată o problemă legată de banda ultralargă
ru: Обнаружена неполадка Ultra Wideband
sk: Bol zistený problém s ultraširokým pásmom
sl: Zaznana je težava z ultraširokopasovno povezavo
sv: Problem med Ultra wideband upptäckt
th: ตรวจพบปัญหาแถบความถี่กว้างยิ่งยวด
tr: Ultra Geniş Bant Sorunu Saptandı
uk: Виявлено проблему з UWB
vi: Đã phát hiện sự cố với Băng thông siêu rộng
zh_cn: 检测到超宽带问题
zh_hk: 偵測到超寬頻問題
zh_tw: 偵測到超寬頻問題

source: Unknown
ar: غير معروف
bg: Непознато
ca: Desconeguda
cs: Není známo
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_us: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
kk: Белгісіз
ko: 알 수 없음
lt: Nežinoma
ms: Tidak Diketahui
nl: Onbekend
no: Ukjent
pl: Brak danych
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänt
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_cn: 未知
zh_hk: 未知
zh_tw: 未知
